[
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://lenta.ru/news/2022/03/26/coffee/?utm_source=yxnews&utm_medium=desktop",
        "title": "Ассоциация «Росчайкофе» связала цену на кофе с климатом и нестабильным курсом рубля",
        "discr": "Климатические катаклизмы и нестабильный курс рубля привели к удорожанию кофе на полках российских магазинов.Генеральный директор ассоциации производителей чая и кофе \"Росчайкофе\" Рамаз Чантурия назвал причины подорожания кофе.\"Тем не менее по факту мы имеем биржевое повышение цены и удорожание производства конечного товара\", — говорит он.\"Однако благодаря заблаговременному импортозамещению в сфере переработки кофе валютная составляющая в цене готового продукта составляет не 100%, а около 70%, так как в Россию кофе, в большинстве своем, приходит в зеленых зернах\", — добавил Чантурия."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://www.interfax.ru/business/831416?utm_source=yxnews&utm_medium=desktop",
        "title": "Минфин ФРГ рекомендовал компаниям не принимать условие об оплате газа РФ в рублях",
        "discr": "Выполнение условий Владимира Путина будет способствовать «укреплению российской валюты, а значит, и позиций Кремля», заявил министр финансов Германии Кристиан Линднер.23 марта российский президент Владимир Путин заявил, что оплата поставляемого страной природного газа «в так называемые недружественные страны» будет производиться в рублях.Путин поручил правительству дать соответствующую директиву \"Газпрому\" по внесению изменений в действующие контракты.Минфин и ЦБ должны определить порядок операций по приобретению на внутреннем рынке рублей покупателями российского газа."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://www.rbc.ru/business/26/03/2022/623d7da49a79474c06e6e834?utm_source=yxnews&utm_medium=desktop",
        "title": "Огурцы оказались единственным продуктом, который подешевел за последние три недели",
        "discr": "После ввода западных санкций и девальвации рубля за три недели, с 26 февраля по 18 марта, цены в России выросли на 6,2%, следует из данных Росстата.На рынок сейчас поставляется продукция из сезонных парников, которые в южных регионах уже начинают сбор урожая, добавляет Шейко.Огурцы сейчас действительно дешевеют, подтвердила исполнительный директор Национального плодоовощного союза Эксперт объяснила, какие продукты в России подорожают меньше всего."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://ria.ru/20220326/rubl-1780188403.html?utm_source=yxnews&utm_medium=desktop",
        "title": "Экономист Казанский: рубль может резко упасть при полном торговом эмбарго против России",
        "discr": "Текущие курсы рубля к доллару и евро отражают резкий переход к новой экономической реальности, заявил доцент кафедры теории кредита и финансового менеджмента экономического факультета СПбГУ Александр Казанский.Текущий уровень курсов иностранных валют является отражением резкого перехода к другой экономической реальности и ожидания дальнейшего развития событий.Казанский полагает, что при полном торговом эмбарго России рубль может резко упасть.Деэскалация же ситуации в связи с переговорами России и Украины, а также возрождение фондового рынка и возврат части иностранных компаний в Россию помогут доллару удержаться на отметке 95–100 рублей до кона марта — начала апреля."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://ria.ru/20220326/rubl-1780188274.html?utm_source=yxnews&utm_medium=desktop",
        "title": "Аналитик Маслов: ЕС может ускорить переход на нефть и газ от других поставщиков",
        "discr": "Прежде всего, риском для рубля остается геополитика и развитие ситуации вокруг Украины.В случае дальнейшей эскалации и введения новых санкций российская валюта продолжит падать, рассказал агентству “Прайм” аналитик ФГ “Финам” Андрей Маслов.В ином случае велика вероятность, что Евросоюз и другие «недружественные» страны решат ускоренно перейти на нефть и газ от других поставщиков, полагает Маслов.Как объяснил экономист Михаил Беляев, цена на газ для Европы останется прежней, но импортерам придется делать дополнительную операцию — менять евро на рубли, а затем платить."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://lenta.ru/news/2022/03/25/exit/?utm_source=yxnews&utm_medium=desktop",
        "title": "Россия собралась выйти из подписанного в 1992 году соглашения о пенсиях в СНГ",
        "discr": "С 1 января 2023 года Россия собирается выйти из Соглашения о гарантиях прав граждан — участников СНГ в области пенсионного обеспечения, подписанное в 1992 году.«Соглашение успешно выполняло свою задачу по учету интересов тех поколений граждан, которые имеют стаж работы в СССР», — говорится в пояснительной записке к законопроекту.Однако в страны — участницы соглашения уже совершили переход от государственной системы пенсионного обеспечения к формированию пенсий на основе уплаченных страховых взносов.Денонсация соглашения позволит сэкономить до 2,2 млрд руб. из бюджета Пенсионного фонда России (ПФР) в период с 2023 по 2025 год, следует из документа."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://lenta.ru/news/2022/03/25/dollar2/?utm_source=yxnews&utm_medium=desktop",
        "title": "Стратег Credit Suisse назвал блокировку российских резервов концом эпохи доллара",
        "discr": "Глобальная экономика сейчас наблюдает изменение монетарного порядка.В Аналитики сравнивают российские товары с ипотечными облигациями, которые звучали во время кризиса 2008 года.Предполагается, что когда кризис закончится, доллар существенно ослабнет, а юань, обеспеченный корзиной товаров, усилится."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://www.gazeta.ru/business/news/2022/03/26/17479081.shtml?utm_source=yxnews&utm_medium=desktop",
        "title": "В России резко вырос спрос на парфюмерию",
        "discr": "По данным оператора системы маркировки В Система цифровой маркировки \"Честный знак\" вводится в России с 2019 года.В настоящее время маркировке на этапе производства уже подлежат молочная продукция, минеральная вода, также маркируется табак, лекарства, шины, духи, товары легкой промышленности, обувь, шубы и фототехника."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://tass.ru/ekonomika/14189967?utm_source=yxnews&utm_medium=desktop",
        "title": "Силуанов: Россия может выполнять обязательства по внешним долгам в любых обстоятельствах",
        "discr": "Глава Минфина РФ \"Поскольку наши еврооблигации и обслуживание еврооблигаций осуществляется в валюте, а валютные счета министерства финансов и золотовалютные резервы Центрального банка заморожены, могут возникать определенные проблемы\", - пояснил Силуанов.Силуанов22 марта сообщалось, что министерство финансов России выплатило купонный доход в размере 65,6 миллиона долларов по суверенным еврооблигациям с погашением в 2029 году."
    },
    {
        "update_time": "2022-03-26 10:16:00.147463",
        "url": "https://www.kommersant.ru/doc/5280526?utm_source=yxnews&utm_medium=desktop",
        "title": "ЦБ начнет покупать золото у банков по 5 тыс. рублей за 1 грамм",
        "discr": "Банк России с 28 марта по 30 июня 2022 года будет покупать золото у кредитных организаций по 5 тыс. руб. за 1 грамм, чтобы поддержать рынок драгметаллов и золотодобывающую отрасль.По данным регулятора, установленный уровень цены позволяет обеспечить устойчивое предложение золота и бесперебойное функционирование золотодобывающей отрасли в текущем году.\"По истечении указанного периода цена покупки золота может быть уточнена с учетом складывающегося баланса спроса и предложения на внутреннем рынке\", - сообщил Банк России.Банк России приостановил покупку золота у кредитных организаций с 15 марта."
    }
]