
cons_on_start = 'Готов служить вам!'
################### Сообщения пользователю ##################################################
cons_msg_start = '🎉 Здраствуйте, я ваш личный бот ассистент. Я помогу вам вести распорядок дня, поделюсь новостями и расскажу анекдот 	🎉'
cons_msg_timetable = '🏆 У вас нет запланированных активностей 🏆'
cons_msg_load_date = '📆 Выберите дату для планирования'
cons_msg_load_time = '⏰ На какое время запланированить?'
cons_msg_load_activity = 'Чем вы планируете заняться?'
cons_msg_canсel = '✘ Действие отменено пользователем ✘'
cons_msg_wait = 'Пожалуйста, подождите...⏳'
cons_msg_nofile = 'Не удалость получить свежие новости 	☹, Попробуйте, позднее'
################### Название команд #########################################################
cons_comand_load = '📆 Добавить планы'
cons_comand_timetable = '🔥 Расписание на день'
cons_comand_start = 'start'
cons_comand_help = 'help'
cons_comand_canсel = 'отмена'
cons_comand_get_news = '📺 Свежие новости'
################## Описание кнопок  ########################################################
button_timetable = '🔥 Расписание на день'
button_edit_timetable = '📆 Добавить планы'
button_get_news = '📺 Свежие новости'
