from tkinter import Button


cons_on_start = 'Готов служить вам!'
################### Сообщения пользователю ##################################################
cons_msg_start = 'Здраствуйте, я ваш личный бот ассистент. Я помогу вам вести распорядок дня, поделюсь новостями и расскажу анекдот'
cons_msg_timetable = 'У вас нет запланированных активностей'
cons_msg_load_date = 'Выберите дату для планирования'
cons_msg_load_time = 'На какое время запланированить?'
cons_msg_load_activity = 'Чем вы планируете заняться?'
cons_msg_canсel = 'Действие отменено пользователем'
################### Название команд #########################################################
cons_comand_load = 'Добавить_планы'
cons_comand_timetable = 'Расписание_на_день'
cons_comand_start = 'start'
cons_comand_help = 'help'
cons_comand_canсel = 'отмена'
################## Описание кнопок  ########################################################
button_timetable = '/Расписание_на_день'
button_edit_timetable = '/Добавить_планы'
